let Copipas = [
    {
        name:"マリア=S=レオンブルク セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
ウッフフ。さあ、獲物を狩りに行きましょう？
キミ、私を退屈させないでよね
こんばんは、今夜は綺麗な月が出ているわね

起動・帰還時
氷の国のあいつと違って、キミには温もりを感じるわ
遅いじゃない！早く戦場で遊びましょ？
会いたかったわ、キミといると退屈しないもの

ヒーロー選択→ホーム画面移動時
激しいのが大好きなの！キミは、どちらが好き？
デートのお誘い？なら、しっかりエスコートしてちょうだいね
氷をも溶かす情熱を見せてあげる

プレゼント未受取
伝書猫で手紙が届いてたわよ
伝書鳩で手紙が届いてたわよ
伝書ドラゴンで手紙が届いてたわよ

ミッション達成
ミッションコンプリート。軽いものね
もう依頼達成？他の依頼は無いの？
簡単すぎて、拍子抜けしちゃったわ

ハイライト更新時
早く内容を教えてちょうだい
これからもーっと楽しくなりそうね
新展開なんてゾクゾクしちゃうわね

ガチャ
カード引き上げ時
熱くなれる武具が欲しいわね
カードゲット時
ウズウズしてきちゃった
こういうの、好きよ
まあまあってところね
早く試してみましょう！
素晴らしい武器になりそうね

アカウントレベルアップ
もう一人前と認めてあげてもいいかもね
やるじゃない！褒めてあげるわ
うーん！良い目つきになってきたわね！

ランク昇格
私と特訓した成果が出たのね！
訓練に付き合ってくれた団員にお礼を言いなさいよ？
勝利の快感は、忘れられないわね

ランク降格
今だけ抱きしめてあげるから、おいで
疲れてるみたいね……膝枕、してあげましょうか？
油断大敵ね。一から鍛え直しましょう

メダル変更
良い出来ね。うちの団員にも見習わせなくっちゃ
武具の手入れは大切よ
セルピエンテ、ピカピカになったわよ

タップ反応
守りたい人がいるのなら、鍛錬を怠らないことね
王宮は退屈だから、飛び出してきちゃった！
おっと、次の作戦の兵站線を決めなくちゃ
なあに、寂しいの？
触るなと言ったわよね？罰として、腕立て一万回。ほら早く

-バトル-
チーム紹介
セルピエンテ、すぐに血を吸えるわよ
作戦開始ね、楽しみだわ
ちょっとは、退屈しないで済みそうね

キー獲得
私に跪きなさい？
拠点確保は、戦術の基本ね
もう、待ちきれないわ

ヒーローアクション
獲物はだあれ？（チャージ）
誰にしようかしら？（チャージ）
おいでなさい（使用）

ヒーローゲージマックス
次の獲物を探すわよ、セルピエンテ

ヒーロースキル
使用時
避けてみなさい！死を刻む暴風！セルピエンテ・バイレ！！
使用後
存分に血を吸えたわね、セルピエンテ
これが私の切り札よ
逃げ惑いなさい？
ほーら！当たっちゃうわよ？
獲物は素直に狩られていればいいのよ！
美味しそうね、キミ
噛み応えがありそうね
暇つぶしに、潰してあげるわ
もう……もう我慢できないわ！
アッハッハッハッハ、最っ高！

アピールモーション
おイタはダメよ。ぼ・う・や

飛び降り／着地
フッ（飛び降り）
ンフッ（着地）

通常攻撃
はっ
ふっ
やっ
切る
弱い
脆い
おいで
刻むわ
痛いわよ
まだまだね

攻撃カード（近）
お仕置きよ
吹き飛びなさい！

攻撃カード（遠）
その距離は私のテリトリーよ
すぐにアツいのをぶち込んであげるわ！

攻撃カード（連）
よおく、刻んであげるわ！
ほぉらほらほらほらほらほら！

攻撃カード（周）
ミンチにしてあげる！
いい声で鳴いてね！

移動カード
迅速な行動が鍵よ（ドア、回復＆スタート地点移動）
奇襲なら手馴れたものよ（テレパス）
逃げないでよ、傷つくわね（テレパス）

防御カード
装甲を厚くするわ
集中、攻撃を受け流すわ

強化／回復／カウンターカード
派手にイきましょう
盛り上がってきたわね

罠カード
狂い悶えてね
トドメは、自分で刺したいわね

被ダメージ
イヤン！
アァッ
アアー！
ぐふっ
つっ
やるじゃない！
油断したわ（ダウン時）

被強化
今度やり方を教えてちょうだい？
すごく気持ちいいわ
打ち合わせ通りね

被回復
回復用携行食は食べ飽きたわ
張り切って、敵を切り刻みましょ！
最高の気分だわ！

弱体化
体制を立て直さないと
厄介な術ね
ここが正念場ね
攻められるのは、趣味じゃないわ……（スタン時）

敵撃破
軟弱者に用は無いわ
うちの団員の方が強いわよ？
この程度じゃ足りないわ
次はもっと楽しませてちょうだい
アッハッハッハッハ！

死亡
すぐにその命、刈り取ってあげる
強い人は好きよ……借りは返すけどね
不甲斐ない、油断するなんて……

復帰
特注品の鎧なのに……んもうっ
倒されたのは、4年前の戦争以来ね
団長が負けてばかりは、示しがつかないわね

ベストプレイヤー
楽しかったわ！また遊びましょう？
        `
    },
    {
        name:"アダム=ユーリエフ セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
護衛対象と接触。現時刻より任務を開始致します
陛下の命により、貴女を守らせていただきます
アダムと申します。以後お見知りおきを

起動・帰還時
歓迎いたします。どこぞの野蛮な女団長とは違いますしね
ここは暖かい……スラムとは大違いです
奇遇ですね、ちょうど貴女のことを考えていたところです

ヒーロー選択→ホーム画面移動時
騎士の誇りにかけて、勝利の栄光を貴女に
貴女の選択が正しいことを証明しましょう
あの猟兵団よりも活躍してみせましょう

プレゼント未受取
伝令犬が、報告書を届けてきたようです
伝令烏が、報告書を届けてきたようです
伝令ヒュドラが、報告書を届けてきたようです

ミッション達成
お祝いに、アフタヌーンティーでもいかがですか？
依頼、完遂したことを報告致します
軍の練兵に比べれば軽いものです

ハイライト更新時
内容をしっかり確認しておきましょう
おや？何か新しい報告がきましたね
騒がしい祭りは苦手ですが、貴女となら楽しめそうです

ガチャ
カード引き上げ時
陛下を守る為の力を
カードゲット時
これは悪くない
鍛え抜きましょう
使い方次第で化けるでしょう
試し斬りしてきます
我が魔剣に勝るとも劣らない

アカウントレベルアップ
特訓を重ねた甲斐がありましたね
これ程とは……素晴らしい
地道な努力、私は見ていましたよ？

ランク昇格
見事。女王陛下もお喜びになるでしょう
貴女なら、我が騎士団のエースになれるでしょう
完璧な勝利、おめでとうございます

ランク降格
私の力不足です。申し訳ありません
私が側にいます。気を落とさずに
悔しさをバネにまた上を目指しましょう

メダル変更
私の中の魔剣たちが騒いでいるようです
この髪飾りは、女王陛下から賜った宝物です
貴女の望みの手助けをさせてください

タップ反応
民が飢えと凍えに苦しまぬよう、我らは戦うのです
女王陛下の恩に報いるまでは……死ねません
国を守る為には、冷徹さが必要です。たとえ非情と呼ばれようとも
おや、スキンシップをお望みで？
あまり触ると、綺麗な指が霜焼けになりますよ

-バトル-
チーム紹介
早く終わらせよう。陛下がお待ちだ
女王陛下の敵は「俺」が斬る
国の威信にかけて、恥じぬ戦いを

キー獲得
この程度、児戯にも等しい
ウォーミングアップといこう
制圧など造作もない

ヒーローアクション
オドを集中する（チャージ）
逃しはしない（チャージ）
氷柱よ出でよ！（使用）
凍てつけ！（使用）

ヒーローゲージマックス
氷点術式の準備完了

ヒーロースキル
使用時
アルマ一刀流秘奥義、アイシクルコフィン！
使用後
顕現せよ、氷雪の支配者よ！
王宮剣術、しかと味わうがいい！
弱者でも凍れば美しいものだ
見せしめには相応しいな
惨めだな。どんな気分だ？
手加減をする理由が無い
永劫の氷獄にて果てるがいい
「俺」の氷剣から逃げられると思うな
「俺」の剣速についてこれるか？
「俺」の剣は何人（なにびと）も見切れぬ

アピールモーション
陛下の威光の前にひれ伏すがいい

飛び降り／着地
ふっ（飛び降り）
はっ（着地）

通常攻撃
ハッ！
フン
せいっ
たあっ
失せろ
遅い
砕けろ
散れ
不愉快だ
陛下の御為（おんため）に

攻撃カード（近）
「俺」の剣は何人（なにびと）も見切れぬ
カラドボルグ！

攻撃カード（遠）
「俺」に距離は関係ないぞ
貫け！ミスティルテイン！

攻撃カード（連）
我らが敵に鉄槌を下す
叫べ！ティルフィング！

攻撃カード（周）
吹き飛べ雑魚共が！
唸れ！ダーインスレイヴ！

移動カード
転移魔法を発動する（ドア、回復＆スタート地点移動）
この程度、騎士団では初歩の初歩だ（ドア、回復＆スタート地点移動）
後ろがガラ空きだ（テレパス）
反応が遅すぎる（テレパス）

防御カード
守護障壁を展開
騎士の守護術を見せてやる

強化／回復／カウンターカード
ここが勝負どころだ
覇気を込める

罠カード
弾け飛ぶがいい
下準備は終わりだ

被ダメージ
ぐっ
がっ！
ちぃっ！
がはっ
かっは
おのれ……
ぐほっ（ダウン時）

被強化
強化魔法の使い手がいるのか？
これが、この世界の魔法？
力がみなぎってくる

被回復
流石王族の回復薬だな
治癒完了。ここからが本番だ
ようやく本気で剣を振れるな

弱体化
弱体魔法だと？
くっ、面倒な術を使う！
力が……抜けていく
調子に、乗るなよ……！（スタン時）

敵撃破
弱くはないが、相手が悪かったな
散れ、女王陛下の名の下に
「俺」の前に立つな！
アダム。貴様を斬った者の名だ
ゴミに似合いの末路だな

死亡
申し訳ありません……陛下
命賭しても届かぬというのか……
クズどもがぁあああ！！

復帰
「俺」はもう、負ける訳にはいかないんだ！
この屈辱……あの戦争の時と同じだ！
セントグラード騎士団の力は、この程度ではない！

ベストプレイヤー
女王陛下に、この勝利を捧げます
        `
    },
    {
        name:'†サーティーン† セリフ',
        type:'#コンパス',
        body:`
-ホーム画面-
キャラ獲得時
ご指名ありがとよ、いっちょ暴れるかぁ。え、何。呼んでないだと？
遊びに来たぜ。退屈させるなよ？……させたらおうち帰る

起動・帰還時
よう相棒、性懲りもなくまた来たな
おいどうした、酷い顔だぞ？……元からか
おせーよ！暇すぎて〇〇と〇〇〇〇するところだったぜ

ヒーロー選択→ホーム画面移動時
おい俺かよ。ルチアーノのオッサンじゃダメか？
俺は忙しいんだ、マルコスに頼めよアイツ暇だろ？
なんか用か？おままごとならジャンヌかリリカと頼むぜ
サーティーンス…勝手に出歩かないように…（†ファースト†から切り替え）

プレゼント未受取
メッセージが来てるぞ。って、なんで俺がこんなこと教えてるんだ？
お手紙が来てるぞぉ！
手紙来てるぞ……Voidollのやつが置いて行きやがった

ミッション達成
ケチなミッション報酬が届いてるぜぇ、コンパスは財政難なのか？
ミッション報酬だってよ、一億BMくらいか？
ミッション達成？何か貰えるみたいだぞ！

ハイライト更新時
イベントってのが始まったらしいな。ま、関係ねぇか
騒がしいなぁ……誰かがバカ騒ぎをしてるらしい
なんかやってるらしいなぁ！見てこいよ、俺は寝てる

ガチャ
カード引き上げ時
よーし、ぶん回すか！
カードゲット時
なあ、これ強いの？
悪くはねぇだろ
ご機嫌だな
試してみようぜ！
まあまあってところか

アカウントレベルアップ
よくわからんが、貰えるもんは貰っとけ
レベルアップだ！はい、拍手ー！
なんか変わったな、何が変わったんだ？

ランク昇格
最高だな！来いよ、頭撫でてやる
やったな！9割方、俺のおかげだけどな
相棒！俺たち相性良いのかもなぁ

ランク降格
リベンジだ。だよな？相棒
俺が悪いのか？俺は悪くないぞ！
おいマジかよ！クソだな

メダル変更
まだ持てるぜ？ああ、ケツに挟むんだ
おおう……みなぎってきたぜ……！
コレすげーな！どこに売ってる？

タップ反応
よう大将！ここはカワイイ子ばっかだなぁ。まといに乃保、それに……ジャスティス？
アタリくん、彼はいい子だねぇ。元気で素直で、俺とキャラ被ってるなぁ
あの忠臣ってやつ、バカみたいに上から目線だな。友達いないだろ、アイツ
空飛ぶカタコトマシーン見なかったか？ああ、Voidollのことだよ
なあ、Voidollの電源ボタンってどこにあるんだ？いや何、節電だよ

-バトル-
チーム紹介
クソ！家の鍵閉め忘れた
俺の勝ちに賭けな！
なぁ提案がある、負けてくれないか？

キー獲得
俺って赤だっけ、青だっけ？
良いオブジェだな！部屋に飾りたい
たくさんあるんだ、一個くらいいいだろ？

ヒーローアクション
くらいやがれ！（ガンナー時）
そぉい！（アタッカー時）

ヒーローゲージマックス
よっ、俺はいつでもいけるぜ

ヒーロースキル
輪切りにして盛り付けてやるよ（アタッカーに切り替え時）
二丁拳銃ってリロードどうすんだ？（ガンナーに切り替え時）

アピールモーション
何マジな顔してんだよ？もしかして怒ってる？（ガンナー時）
お前大丈夫か？ちゃんとココ、入ってる？（アタッカー時）

飛び降り／着地
ほっ（飛び降り）
ぬ（着地）

通常攻撃
は！
とやっ
おら
せい
よっ
失せな！
消えろ！
少し休むか？（ガンナー時/5段階目）
死ね！（アタッカー時/6段階目）
飽きてきたぜ（アタッカー時/最後のみ）

攻撃カード（近）
考えんな、感じるんだ
ハッ！隙だらけだ

攻撃カード（遠）
目障りだ！消えちまいなぁ！
くらえ、おい逃げんなよ！

攻撃カード（連）
そらよ！大人しくしとけ、な？
お前もナタデココにしてやろうか！

攻撃カード（周）
近寄んな金取るぞ
ほーら踏ん張ってみろ

移動カード
おい、どこだここ？（ドア、回復＆スタート地点移動）
歩きたくなぁい（ドア、回復＆スタート地点移動）
ちょっと失礼、悪いね（テレパス）
後ろからヤるのが好きなんだ（テレパス）

防御カード
これ、壊れないよな？
俺はMじゃねぇんだ

強化／回復／カウンターカード
もっと頑張れるよな、な？
よぉし！効いてきたぞ！

罠カード
ふっふふふ……おい！こっち見んな！
ここに隠しとこー……内緒だぞ？

被ダメージ
げぇ
おぅ
うぅっ
いっ
うっ！
あう！
ぐえぁ！
ぎっ
どぅあ！（ダウン時）

被強化
体がムズムズするぅ
たまには役に立つな
くぅー！これこれ！

被回復
気分爽快！
おっとぉ、元気になっちまったぁ
やる気100倍だね！

弱体化
徹夜明けみたいだ
へなへなになっちまうぅ
吐きそう、オエェ
おおう……悪く、ないな（スタン時）

敵撃破
誤解だ！俺は悪くないぞ！
そら、イっちまいな！
今の俺、カッコよかったんじゃないの？
わりぃ、本気出しすぎた
はい残念、ボクちゃんの勝ち

死亡
そういうのってアリ！？
今のは痛かった……ちょっとな
嫌だねぇ、マジになっちゃって……

復帰
ふぅ、クールに行こうぜ……アイツ、ぜってーぶっ殺す！
少し休憩。ダメ～？
おい、またここからか？

ベストプレイヤー
ありがとう、ありがとーう！……もういいか？
        `
    },
    {
        name:"ソーン=ユーリエフ セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
は、初めまして！きっとお力になってみせます！
ソ、ソーンと申します。以後お見知りおきを！
ユラン=ブルク氷帝国の魔導士、ソーン=ユーリエフです

起動・帰還時
おかえりなさい
今日はいい天気で、お昼寝日和ですね……
ふん、ふふふーん♪……ひゃあ！？い、いつ、おいでに？

ヒーロー選択→ホーム画面移動時
お出かけの準備はばっちりです！
お待ちしていました、今日は何をしましょうか？
温室から出るのは久しぶりです

プレゼント未受取
伝令ウサギさんが、報告書を運んでくれました
伝令カラスさんが、報告書を届けてくれましたよ
伝令フェンリルさんが、報告書を持って来てくれました

ミッション達成
任務完了です。ホットココアを淹れますね
一息つきますか？温室でお昼寝なんてどうでしょう
うぅ、怖かった……夜の任務は苦手です

ハイライト更新時
催し物のようです。一緒に見に行きませんか？
お祭りです！聖歌隊のみんなは先に行っているそうです
人が多いですね。手を繋いでもいいですか？

ガチャ
カード引き上げ時
うわぁ……お城の宝物庫のようです
カードゲット時
に、似合いますか？
見たことがない武具です
取り扱い注意です！
頼りになりそうです
どんな魔道具なのでしょうか

アカウントレベルアップ
凄いです！大聖堂で記念式典をしましょう
やりましたね！大食堂でお祝いしましょう
お疲れ様です！大浴場でのんびりしましょう

ランク昇格
頑張ってお勉強した甲斐がありました！
やりましたね！兄様も褒めてくれるかなぁ
えへへ……ホッとしたら、力が抜けちゃった

ランク降格
もっと魔導書の力を制御できれば……
やっぱり、僕は兄様みたいには……
うう、頼りなくてごめんなさい……
あっその……お腹、空いちゃって。てへへ

メダル変更
この魔導書は、お師匠様から貰った宝物なんです
こ、こんな希少な魔道具を僕に！？
少しだけ兄様に近づけた気がします！

タップ反応
作るのは簡単なのですが、あっ……操るのはまだ苦手です
敵国の猟兵団が国境に近づいているそうです！外出はお控えくださいね
わぁ！お、おばけ！あれ？み、見なかったことにしてください……
「オドを集中する」……はぁ、かっこいいなあ、兄様！
（アダム=ユーリエフ登場）いひひ、兄様の手はひんやりして気持ちいいです

-バトル-
チーム紹介
国の威信にかけて、恥じぬ戦いを！
僕も兄様みたいに！
我が国の魔術、お見せ致します！

キー獲得
少し冷えるのでご注意を！
凍らせないようにしないと
練習通りやってみせます！

ヒーローアクション
オ、オドを集中します！（チャージ）
オドを集中する（チャージ）
術式、展開！（チャージ）
氷柱よ、出でよ！（使用）
リオート・メーチ！（使用）

ヒーローゲージマックス
アニマ式秘術、準備できました！

ヒーロースキル
使用時
アニマ式秘術、展開！
魔導書チェーニ、第一拘束解除！
氷点の魔獣よ
使用中
アイシクルロード！
凍てつき静まれ！
目覚めよ、グラナート！
使用後
よかった、味方は凍っていませんね
今回はうまくいきました
ふぅ、なんとか制御できました

アピールモーション
僕だってやればでき、うわっ！？……てへへへ

飛び降り／着地
えいっ（飛び降り）
おっとと（着地）

通常攻撃
アヴローラ
スウィーニー
スニェーク
ツヴェイリ
ジマー
それ
そこです
貫け
氷よ
オドよ

攻撃カード（近）
近づくと危ないですよ
グラード・ウラガーン！

攻撃カード（遠）
魔導書チェーニ、第二拘束解除！
ハロードヌイ・バーボチカ！

攻撃カード（連）
あれ！？お、おかしいな
リ、リオート・ヴルカーン！

攻撃カード（周）
加減出来ませんよ！
ヴェテロク・ツァーリ！

移動カード
転移魔法、発動です！（ドア、回復＆スタート地点移動）
いひひ、兄様の直伝です（ドア、回復＆スタート地点移動）
よ、避けないでください！（テレパス）
ソーカル・フェロー！（テレパス）

防御カード
守護障壁を展開します！
ゼシータ！

強化／回復／カウンターカード
ふぅ、集中しなくちゃ
ここからです！

罠カード
魔導書チェーニ、第三拘束解除！
イーニー・ラヴーシュカ！

被ダメージ
そんな！
ううっ
なあっ
くっ
うへっ
うあぁ！
いったた（ダウン時）

被強化
うわぁ、ありがとうございます！
僕の国にはない術式です
暖かくて、落ち着きます

被回復
すごい効き目です！
高度な治癒魔法ですね
オドが満ちるのを感じます

弱体化
ゴホゴホ……立て直さないと
うぅ……魔導書の制御が……
これは、弱体魔法？
あぁぁ、クラクラするぅ……（スタン時）

敵撃破
兄様、褒めてくれるかなぁ
兄様とのお稽古の成果です！
これでも王宮の魔術士ですから
歌と魔術は得意なんです
あ、危なかったぁ……

死亡
兄様……ダメ、でした……
お稽古とは、違いますね……
寒くて、なんだか眠いです……

復帰
魔導書よ、もう一度僕に力を！
守られるばかりは、もう嫌です！
王宮魔術士として、これ以上負ける訳には！

ベストプレイヤー
やりました！見ていてくれましたか？えへへへ
        `
    },
    {
        name:"ゲームバズーカガール セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
(ゲームバズーカ[師匠]のセリフは*セリフ*表記)

キャラ獲得時
ゲームバズーカの一番弟子！ゲームバズーカガール、参上ッス！
自分が来たからにはもう安心ッスよ！無敵ッス！
師匠直伝のバズーカ捌き、見せてやるッスよ！

起動・帰還時
遅～い！遅れた分だけ甘やかして欲しいッス！
放置すんな～！適度に相手するッス～！
うっす！で、お土産は何処ッスか～？

ヒーロー選択→ホーム画面移動時
さ！一発かましに行くッスよ～！
ゲームバズーカ流の戦い方、見せてやるッス！
一緒に遊ぶッス～！

プレゼント未受取
手紙が来てるッスね。救援依頼かもしれないッス！
メッセージがあるみたいッス。また防衛依頼ッスかね！
掲示板に伝言があるッス。え～っと何々～？

ミッション達成
ふぅ～！一仕事終えたッス！
さぁ～て！報酬はなんッスかね～！
ミッションコンプリート！！

ハイライト更新時
賑やかッスね～！やっぱりイベントごとはテンション上がるッス！
お祭りッス～！ほら、行くッスよ！自分と遊ぶッス～！
なんかやってるみたいッスよ！配給ッスかね！

ガチャ
カード引き上げ時
持てるだけ持って帰るッスよ！
カードゲット時
大当たりッス！
やったッス～！
強いッスかね？
試してみるッス！
弾の代わりになりそうッス

アカウントレベルアップ
カッコイイじゃないッスか！
この調子でガンガン行くッス！
おっと！こりゃ負けてられないッス！

ランク昇格
このまま一気に突撃ッス！

ランク降格
く～！勝つまでやるッス！勝ってもやるッス！

メダル変更
コンパクトなのに機能的！
おぉ～！珍しいアタッチメントッスね！
これいいッスね！かさばらないし！

タップ反応
ん？なんッスかぁ～？もしかして構って欲しいんッスか？
そろそろ泥と埃を落としたいッスねぇ～。近くに川か池はあるッスか？
暇ッス～。構うッス～。美少女が退屈してるッスよ～？美少女が！……美少女っ
戦場での最大の敵は自分自身なんッス！あと！……空腹ぅ～
ぜ～んぶ自分に任せとくッス！自分、正直もう師匠を超えたと思ってるんで！
ぜ～んぶ自分に任せとくッス！自分、正直もう師匠を超えたと思ってるんで！（ゲームバズーカ登場）　*ほう、そうか*　えぇ！師匠ぉ！？　*お前、俺を超えたのか*　あわわ、あわわわわわ……いやぁ、それは……　*覚えておこう*　はぁ、やっちゃったッス……

-バトル-
チーム紹介
ゲームバズーカ流を見せてやるッス！
目標視認！リアルにぶっ飛ば～す！
装備も物資も満タンッスよ～！

キー獲得
拠点は多い方が安心ッス！
今日の寝床はここに決めたッス！
陣地作戦は素早くコソコソと！

ヒーローアクション
全力で行くッス！（チャージ）
チャージ開始！（チャージ）
覚悟はいいッスか！（チャージ）
ファイヤー！（使用）
一発入魂！（使用）
消えてなくなるッス！（使用）
ぶっ飛ば～す！（使用）
どいてくださ～い！（使用）
消え失せるッスよ！（使用）
弾け飛ぶッス！（使用）
耐えられるッスか！（使用）

ヒーローゲージマックス
ゲームバズーカ流奥義、準備完了ッス！

ヒーロースキル
使用時
たぁっ！
しゅたっ！
はあっ！
使用中
戦況を変えるッス！　*良い判断だ！*
師匠に合わせるッス！　*しっかりついてこい！*
師匠！いいところに！　*一気に畳むぞ！*
自分に合わせるッス！　*任せておけ！*
遅すぎッスよ師匠！　*待たせたな！*
使用後
おりゃああああああ！　*おりゃああああああ！*
ふっ飛べえええええ！　*ふっ飛べえええええ！*
くらえええええええ！　*くらえええええええ！*

アピールモーション
師匠直伝の技、受けてみるッス！

飛び降り／着地
たぁ！（飛び降り）
とぅ（着地）

通常攻撃
そこッス！
そ～ら！
当てるッス！
おりゃ～！
でりゃあ！
そい！
ほれほれ～！
決めるッス！
食らうッス！

攻撃カード（近）
近付きすぎッスよ！
砕け散るッス！

攻撃カード（遠）
前線を押し上げるッス！
良い的見つけたッス！

攻撃カード（連）
大盤振る舞いッスよ～！
フルッバースト！！

攻撃カード（周）
デカいの一発、お届けッス！
ほらほら、ド派手に行くッスよ！

移動カード
砲弾よりも速いッス！（ドア、回復＆スタート地点移動）
ワープって体がフワフワするッス！（ドア、回復＆スタート地点移動）
奇襲攻撃ッス！（テレパス）
呼ばれて飛び出るッス！（テレパス）

防御カード
無敵ッス！
かかってくるッスよ！

強化／回復／カウンターカード
きたぁぁ～！！
染み渡るッス～

罠カード
自分で踏まないようにするッス
うん、我ながら完璧な配置ッス！

被ダメージ
おぅ～！
つう！
ぐえっ
んな゛っ
いった！
めっちゃいてぇッス！
かはぁっ（ダウン時）

被強化
ナイスアシストッス！
後方支援あざッス！
こりゃ頑張るしかないッスね！

被回復
気分爽快ッス！
まだ耐えられるッスよ～！
いくらでもやれそうッス！

弱体化
無理は禁物ッスね～
退いた方が良さそうッス……
補給不足ッス……
ううう～あと五分～……（スタン時）

敵撃破
我ながら完璧ッス！
訓練の成果ッスね！
なんとかなるもんッスね～！
一瞬の油断が命取りッスよ！
このバズーカからは逃げられないッス！

死亡
次はぶっ飛ばしてやるッス～！
まったく、容赦ないッスね……
うぎゃあああ～！！

復帰
補充完了！出撃ッス！
次は勝つッス！圧勝ッス！
生きてりゃ死ぬまで戦えるッス！

ベストプレイヤー
ご声援どうも～！まっ当然の勝利、あだっ！……えへへ
*成長したな、我が弟子よ*　当然ッス！でも、もっと褒めるッス！　『*にっ！*　にっ！』（ノーデスでバトル終了）
        `
    },
    {
        name:'青春アリス セリフ',
        type:'#コンパス',
        body:`
-ホーム画面-
キャラ獲得時
一緒に帰り道、探してくれますか？
鏡よ鏡、元の世界に返したまえー
今日は一日、恋バナでもしませんかっ？

起動・帰還時
ウサギさん！あ、先輩でしたか
あ、先輩！よかった、もう来ないんじゃないかと

ヒーロー選択→ホーム画面移動時
先輩といると、絵本のアイデアがいっぱい浮かぶんです
わっ、びっくりしたぁ！まさか選ばれるとは

プレゼント未受取
お手紙ですよ、先輩！まさかラブレター！？
わぁ着信！……なんだ、ただのお知らせでした
メッセージが来てますよ！ふぅ……私も友達と連絡取りたいなぁ

ミッション達成
滑り込みセーフ！危なかったです
やっと課題終わりましたぁ、お手伝いありがとうございます！
や、やりましたよ、先輩！しっかり見ててくれましたか？

ハイライト更新時
何だか賑やかですね！先輩、ちょっと覗いていきませんか？
今日はお祭りなんですねー。文化祭みたいなものですか？
人がいっぱいですねー。 「はぐれるなよ」って、手を握られたい……！

ガチャ
カード引き上げ時
素敵なイルミネーションですね！デートスポットですか？
カードゲット時
素敵ですね
わぁ、何だか凄そうです！
これっていいやつですか？
どうでしょうか？
先輩、どうぞ！

アカウントレベルアップ
流石先輩ですー！ あ、私も頑張ります！
お祝いに、お茶会でもしませんか？
今日はパンケーキ食べちゃいます！クリーム増し増しで！

ランク昇格
おうちに帰るためなら、私だって！
私にしては珍しく100点満点です！って、80点くらいかも……
自分でもビックリです！偶然、じゃないですよね！

ランク降格
ウサギさーん、どこなの〜……
赤点取った時みたいな気分です……

メダル変更
ワンポイントにちょうど良さそうです
変わったチャームですね……え？ちがう？
強くなった気がします！たぶん……

タップ反応
せ、先輩は、告白ってしたことありますか！？そ、それはどんな感じでしたか！？
あっ、雨だ！そういえば、相合い傘って憧れますよね……良いですよね～
クラスに好きな人がいるんですけど、告白する勇気が出なくて……どうしたらいいと思いますか、先輩？
不思議な場所ですね～。この世界、いつか絵本に書いてみたいな！
どうしたんですか先輩？ あ、恋バナならいつでも大歓迎ですよ！

-バトル-
チーム紹介
あの……こっちへウサギさんが走って来ませんでしたか？
すみません、帰り道って分かりませんか？
わぁっあっもう始まっちゃうー！
トランプちゃんと、頑張りまーす
帰り道、ここにあるかな……

キー獲得
これは…誰かのおうちの鍵？
これを取ったら、おうちに帰れるのかな……
えーっと……あれ？やり方合ってますか？

ヒーローアクション
な、なにこれなにこれー！
いでよ！トランプちゃーん！
力を貸して、トランプちゃん！
また大変なことになってるー！
私たちを守って！
みんな、おねがーい！
これ、どうでしょうか？
み、みんなでいっぱいがんばろー！
びっくりさせちゃいますよー
無茶はダメですよ、トランプちゃん

ヒーローゲージマックス
何だかいけそうな気が……！あ、気のせいかも……

ヒーロースキル
使用時
こうやって学校行けたらなー
綺麗だなー絵本みたいです！
よ、よーし！行きますよ！
鏡さん、お願いします！
ここに入ればいいんだよね
使用後
ほっ、と
ふぅ
よっと！

アピールモーション
ウサギさん、ここにも居ないのかなぁ

飛び降り／着地
えいっ（飛び降り）
ふぅ（着地）

通常攻撃
す、すみません！
いやー
もう！
やっ！
あわっ
わぁぁ！
ちょっとー！
なんで？
また勝手に！
どうしてー

攻撃カード（近）
あーした天気になーれ！
痛くはないですよー多分！

攻撃カード（遠）
想いよ届けー！やっぱりなしで……
良かったらこれ……何でもないです！

攻撃カード（連）
魔法使いさんになった気分です！
美術だけは、ちょっと得意です！

攻撃カード（周）
わわ、何だかすごいことに！
皆さん、仲良くしましょう！

移動カード
うぅ……どこまできちゃったんだろ……（ドア、回復＆スタート地点移動）
あれ？先輩、ここで合っていますか？（ドア、回復＆スタート地点移動）
あの人のとこへも飛べたら良いのに……なんて（テレパス）
えへへ！びっくりさせちゃいましたか？（テレパス）

防御カード
恋する乙女は無敵です！
な、何だかかっこいい！

強化／回復／カウンターカード
やっと休み時間です！
そろそろお昼にしませんか？

罠カード
イタズラみたいにドキドキします！
これでウサギさん、捕まえられるかも！

被ダメージ
ててっ
わあっ
そんなー！
うう……
ひゃあ！
痛っ
うわぁ！（ダウン時）

被強化
お散歩でもしたい気分です！
身体に力が……もしや愛の力！？
えっ、私に？が、頑張らないと……

被回復
放課後までは頑張れそうです
赤点回避です！
も、もうちょっとだけ、頑張ろうかな！

弱体化
雨の日みたいな気分に……
お昼寝したいよ……
午後の授業くらいしんどい……
うぅ～首をはねないでー！（スタン時）

敵撃破
わざとじゃないんですよ！
怖かったですー！
なんとかやっつけましたー
とうせんぼですー！
ご、ごめんなさーい！

死亡
運動は苦手ですー
思ったようにはいかないですね……
やっぱり私じゃダメなのかな？

復帰
私、いつの間にこんなところに？
ここは……あっ、最初のとこですか！
うう……ここは一体どこなんでしょう……

ベストプレイヤー
うわぁ、綺麗な虹……！おとぎ話みたいですね、先輩！
        `
    },
    {
        name:"イグニス=ウィル=ウィスプ セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
怪盗専任捜査官、イグニス＝ウィル＝ウィスプだ。よろしく頼むぜ
お前が新しく配属された後輩か。今日から怪盗捜査に全力で協力してもらうぞ
俺の刑事魂に賭けて必ず怪盗は捕まえてみせる！

起動・帰還時
遅いぞ後輩！早く奴の手掛かりを見つけなければ
奴のアジトの目星がついた。すぐに向かうぞ
来たか。丁度ヘッドパーツの修理が終わったところだ

ヒーロー選択→ホーム画面移動時
捜査に行くぞ。ベーグルサンドを買うのを忘れるな
やっと出番か、おじさんを待たせるもんじゃないぞ
休暇は終わったか？……ふっ、また頼むぞ、後輩！

プレゼント未受取
なんの連絡だ？始末書だったら捨てといてくれ
元嫁からの連絡か？ちっ、別件か
裏の情報屋からの定期連絡だな

ミッション達成
お前もできるようになったな
この程度の事件解決など、朝飯前だぜ
俺にかかれば楽勝だ

ハイライト更新時
イベント？奴が現れるかもしれないな
気になるなぁ、詳しく捜査しよう
犯行予告か？詳しく見せてくれ

ガチャ
カード引き上げ時
捜査の役に立てばいいが
カードゲット時
奴の道具か？
手掛かりになるな
鑑識に回そう
こいつは……
使えるな

アカウントレベルアップ
昇進おめでとう。先輩として祝わせてくれ
給料も上がってほしいんだがな
はっ、評価が上がったようだな

ランク昇格
優秀な後輩に恵まれてよかったよ
お前となら、奴を捕まえられそうだな
よし！捜査範囲が広がったな

ランク降格
ちっ、こりゃ減給処分だな
ぐっ、とんだ失態だ
手掛かりすら見つからないとはな

メダル変更
へっ、なかなか使えるな
捜査に役立ちそうだな
これで奴を捕まえられるぜ！

タップ反応
なにっ！？怪盗の予告状が届いただと！なめやがって！！すぐに張り込みに行くぞ！準備しろ！
捜査の後は一服したいところだが、医者に止められちまってるのさ
腹が減ったのか？なら、ベーグルサンドをやる。こいつは美味いらしいが……俺には分からん
あいつめ……何回電話しても出ねぇ。ん？誰にかけてるかって？嫁だよ、元だけどな
あーっ、やべっ！……おい後輩！今ここに俺と同じ顔の奴がいなかったか！？くそったれぇ、そいつが怪盗だ！！待てえええ！！……くぅっ、また逃げられたか！


-バトル-
チーム紹介
鉄拳制裁！正義の熱血刑事（デカ）、登場だぜ
地獄の果てまで追いかける、それが刑事だ！
捜査の邪魔する奴はまとめて蹴散らす！

キー獲得
ここに手掛かりがありそうだ
ガサ入れだ！徹底的に調べるぜ
この鍵は押収させてもらう

ヒーローアクション
そこだなぁ？（チャージ）
ちっ、外したか（失敗）
逮捕だー！！（ヒーロー）
御用だー！！（ヒーロー）
逃さねえぞ！（壁、ポータルキー）
お縄につきな！（壁、ポータルキー）

アビリティ
（通常攻撃項目に表記）

ヒーローゲージマックス
俺の炎が昂るぜ！

ヒーロースキル
使用時
ナメやがって！
逃さねえぞ！！
ブチ切れたぜ！！
使用中
ふうああああああああああ！！
うおおおおおおおおおおお！！
燃えろおおおおおおおおお！！
使用後
これが俺の本気さ
張り切りすぎたぜ
やり過ぎたか？

アピールモーション
大人しくお縄に頂戴されな！

飛び降り／着地
ふっ（飛び降り）
うぅ（着地）

通常攻撃
でぇい！
てあっ！
らあっ！
たらっ！
どらあ！
おらよ！
おらっ！
しゃあ！
鉄拳制裁ー！（6段階目）
燃えな！（アビリティ発動時）
そこだ！（アビリティ発動時）
弾けろ！（アビリティ発動時）

攻撃カード（近）
歯ぁ食いしばれ！！
オラァ！！

攻撃カード（遠）
俺の煙をたっぷり喰らいな！
まずは逃げ足を潰すのが定石だ

攻撃カード（連）
俺とタイマン張ろうぜ
悪ガキには拳骨を喰らわせてやる！

攻撃カード（周）
ここから先は通行止めだ！
コソ泥め、逃がさんぞ！

移動カード
裏をかいてこっちだ！（ドア、回復＆スタート地点移動）
奴より先回りする（ドア、回復＆スタート地点移動）
ガラ空きだぜ！（テレパス）
隙だらけだ！（テレパス）

防御カード
転ばぬ先の杖ってな
簡単にはやらせねえ！

強化／回復／カウンターカード
気合い充分だ！
一気に行くぜ！

罠カード
古典的なやり方だが効き目はある
コイツで怪盗もドカンだぜ！

被ダメージ
ぐおっ
ぃでっ
ぐっ
ぐあっ
ぐぉわー！
ぐはあ
ぐほぉ！（ダウン時）

被強化
まだまだ行けるぜ！
サポート助かる
気が利くじゃねえか

被回復
傷が癒えたぜ
仕切り直しだ！
捜査続行だ！

弱体化
汚ぇマネしやがって
ぐうっ、面倒だな
ちっ、異能力か
ぐっ、目くらましか……（スタン時）

敵撃破
どうだ、おじさん強いだろ！
そんなもんかガキンチョ！
出直してきやがれ！
もう足を洗えよ
そのまま大人しくしとけ

死亡
奴を捕まえるまでは……
捜査の途中でぇ、情けねえ……
まだ、俺は燃え尽きちゃいねえ……

復帰
ちっ、まだ捜査は諦めねえ！
あの野郎ー、どつき回す！！
犯罪者が、調子に乗りやがって！

ベストプレイヤー
どんな奴も逃がさねえ、それが刑事魂だ！
        `
    },
    {
        name:"糸廻輪廻 セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
躊躇も無く、慈悲も無く。ただ、お嬢の平穏の為に、血塗られた糸の上を歩きましょう
任侠？いえいえ。私が守り、愛し、慈しむのはお嬢のみです。お間違えないよう
蜘蛛縫組若頭、糸廻輪廻。お嬢の為に生き、お嬢の為に死ぬ所存です

起動・帰還時
おかえりなさいお嬢！んんー、相変わらずいい目をしていますねえ。舐りたくなる
お嬢！良い化粧水を買い占めました。馴染むので、お風呂上がりにどうぞ
動かないでください、御髪（おぐし）にゴミが……なぜ逃げるのですか！？

ヒーロー選択→ホーム画面移動時
安心してください。私以外の誰にも、お嬢を泣かせたりしません
私から逃げられるかどうか、試してみますか？お嬢
仕事ですか。今回のタマは、楽しませてくれるでしょうか

プレゼント未受取
若いヤツからのタレコミが。確認してきます
頼んでいた裁縫セットが届いたみたいです
おやじに呼ばれたので、少し留守にします。寂しくて泣かないでくださいねえ？

ミッション達成
今月は上納金が少ないですねえ。原因を排除しなければ
みかじめ料が振り込まれたみたいですねえ
仕事のカタがつきましたねえ

ハイライト更新時
ガサ入れがあるとタレコミが入りました。お嬢は隠し部屋へお急ぎください
祭りですねえ！うちが仕切っているので、欲しいものがあれば何なりと
近くで別の組の抗争が起きているみたいですねえ

ガチャ
カード引き上げ時
キッヒッヒッ、そそられますねえ
カードゲット時
ステゴロよりはマシでしょう
なるほど
中々いいブツですねえ
お嬢に差し上げましょう！
これは……試し撃ちしたいですねえ

アカウントレベルアップ
流石ですお嬢！このまま勢力を拡大していきましょう
お祝いに、あみぐるみのクマ三郎を……要らないなんて言わずに、可愛がってやってください
お嬢のお力になれるだけで、この上ない幸せでございます

ランク昇格
おめでとうございます！お祝いに、お着物を新調しませんか？
これもお嬢と私の連携で成し得た結果ですねえ。……な、なぜ嫌な顔をしているのですか？
笑ってください、お嬢。それは私にとって、万金（ばんきん）に勝ります

ランク降格
お疲れの時には、お風呂でゆっくりされてみてはどうです？
こそこそと潜んだ蜥蜴（トカゲ）が悪さをしていますねえ。これだから奴は嫌いです
お嬢を泣かせた奴は、絶対に生かしておきません

メダル変更
裏ルートに流せば、シノギに使えそうですねえ
ピョン吉につけたら、似合いそうだ！
いいブツですねえ。お嬢にぴったりです

タップ反応
ん？ご用命ですか？……近寄るな？残念。縛られたいのかと
キッヒヒヒッ、お嬢に手を出すなんて恐れ多い。食べ頃になるまで待つのが紳士でしょう？
新作のあみぐるみ「ウサ太郎」です！見てください！まんまるボディつぶらな瞳短い手足まさに完・璧！
貴方も一人なんですね、にゃあ……どうです！好感度アップしたでしょう！
そんなに嫌がらないでください！！興奮す……傷つくじゃないですか

-バトル-
チーム紹介
生け捕りにしますか？それとも、殺ってしまいますか？
カチコミ？クフッ、嬲るだけです
タマを三つ……今回の仕事は簡単ですねえ

キー獲得
気に入ったのでいただきます
何か文句がおありですか？
うちのシマに入れてあげますよ

ヒーローアクション
無様ですねえ
釣られるのがお上手で
クフッ、おバカさんにはちょうどいい仕打ちです
この程度も避けられないとは
いい声を聞かせてください
締め上げましょう！
死んでもいいんですよ？
命乞いなら今ですよ

ヒーローゲージマックス
命乞いの準備はできましたか？

ヒーロースキル
どうです？私のお手製のあみぐるみ、可愛いでしょう？
うちのシマで生きて帰れると思わないでください
私は優しいので、できるだけ苦しめて冥土にお送りします
行きなさい！ウサ吉、ピョン助、マル次郎！

アピールモーション
怖い怖い！アヤをつけないでください

飛び降り／着地
ふっ（飛び降り）
んふぅ（着地）

通常攻撃
邪魔です
消えなさい
フンッ
そこです
ほら
フッ
いいですねえ！
避けられますか？
醜いですよ？

攻撃カード（近）
汚らわしい、近寄るな
目障りです、失せろ

攻撃カード（遠）
汚物は早々に片付けましょう
血の匂いが移る、離れてください

攻撃カード（連）
悲愴な悲鳴を上げてくださいねえ？
死ね。ええ、これは命令です

攻撃カード（周）
どこまで逃げられるか、見物ですねえ
ウサ助さんウサ格さん、懲らしめてやりなさい

移動カード
若いヤツらに任せましょう（ドア、回復＆スタート地点移動）
お嬢のお傍に（ドア、回復＆スタート地点移動）
バックレは許しませんよ？（テレパス）
飛んで許されると思ったのですか？（テレパス）

防御カード
守りに入るのは趣味ではないのですが
念には念を入れましょうか

強化／回復／カウンターカード
いいモノをお持ちで
組からの支援ですか

罠カード
あんまり動くと危ないですよ？
プレゼントです、お受け取りください
画を描いているだけです、お気になさらず
滑稽な嵌まり方を期待していますよ
策略とは、考えているときが一番楽しいものです
出来る限り苦しめるよう、配慮しております

被ダメージ
くっ
ぐっ
くそっ
うっ
でゅぐっ
ぬ゛う！
何っ！？（ダウン時）

被強化
攻め時ですねえ
感謝いたします
クフフ、これは中々

被回復
クスリはいいモノですねえ！
血が滾る、そんな感覚です
少しだけ興奮してきました

弱体化
悪知恵だけは働くようですねえ
薄汚い蜥蜴（トカゲ）の仕業ですか
ゲスな道具を……
面倒な小細工を……（スタン時）

敵撃破
キッヒッヒッヒ！地を這う姿、お似合いです
弱さは罪、そう思いませんか？
もう終わりですか？期待した私が馬鹿でした
無様ですねえ、最高です！
すぐにお仲間も送りますので
網に掛かるなんて、二流の証拠です
手打ちにしましょう……もう遅いですか

死亡
焼きが回りましたねえ
この落とし前は必ず……
お嬢……すみません

復帰
芋引きになるのは避けたいものです
お礼参りといきましょうか
うちのシマを荒らすのは、感心しませんねえ

ベストプレイヤー
義侠任侠義理人情ねえ……くだらない妄想です
        `
    },
    {
        name:"アル・ダハブ=アルカティア セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
俺の名前はアル・ダハブ＝アルカティアだ。盗賊をやってる。お前も一緒に黄金探さねぇか？
さーてさて、今日から俺がお前の兄貴分だ。なんでも頼ってくれよってな！
俺に盗めないものなんて無ぇ。ぜーんぶ兄貴に任せろってな

起動・帰還時
さーてさて、次の宝はどーこかな？
おう子分！野暮用は済んだのか？
おせぇぞ、寂しかったじゃねぇか

ヒーロー選択→ホーム画面移動時
そうそう、俺のこともっと頼りにしてくれていいんだぜ？
よーし、準備はバッチシだな？俺についてきな！
なーに悩んでんだ？お前にそんなシケたツラは似合わねぇってな！

プレゼント未受取
どうした子分？良い話でも聞いたような顔だな。俺にこっそり教えてくれよ？
お宝の在処が分かったのか？でかしたぞ、子分！
お宝の良い情報が手に入ったんだ。ちょっと耳貸せってな！

ミッション達成
兄貴にかかればざっとこんなもんよ
いいねぇ、黄金は裏切らねぇってな！
報酬は3日分の食料で頼むぜ？

ハイライト更新時
おうおう、お宝の情報は無いのか！？
イベントはいいカモが集まるってな！
祭りか。子分の行きたいところは無いのか？

ガチャ
カード引き上げ時
お宝の匂いがプンプンするってな！
カードゲット時
おっ、こいつは……
こりゃ高く売れそうってな！
黄金より価値があるかもしれねぇ！
なんだなんだ？珍しいもんだな！
おいおい！なんだこりゃ、見たことねぇぞ！

アカウントレベルアップ
ハハッ、俺についてこれたのはお前だけだぜ
もっともっと腕を上げて、お前を守るぜ
いいねぇ、兄貴として箔が付くってもんだ

ランク昇格
いいねぇ、子分の成長は嬉しいねぇ
いつの間にか、立派になったみてぇだな
俺たちの前に敵は居ないってな！

ランク降格
次だ次だ！気取り直していくぞ！
失敗か……兄貴として情けねぇ
だはーっ！こんな事もあるかぁ

メダル変更
いいねぇ！また強くなれたってな！
こりゃすげぇ価値が高そうだな！
おいおい、また呪われちまったのか！？

タップ反応
俺はこの宝剣に呪われていてな、体が傷つきやすいんだ。その代わりと言っちゃなんだが、毒素で回復できるんだぜ？
この辺りにはお宝はねぇのか？隠し通路の一つや二つはありそうだが……
うおぉ！急に泣き出してどうした！……なーんだ、盗みの失敗なんて誰にでもあるさ。お前にそんな顔は似合わねぇぜ？
ゴクッゴクッ、はぁ。喉が渇いたのか？ほらよ、秘蔵の水だ。大事な子分のためならなんだって用意するってな！
なあなあ、子分も気になるよな？何って、さっき手に入れた宝箱だよ！なあ、開けていいか？いいよな？一体何が入ってるんだろうなぁ。黄金か、黄金か！？黄金だよなぁ！？よーしよし、開けるぞ！（うおぉっ！こりゃあ、新種の毒か/ぐあぁっ！め、目が、目が見えねぇ！/がっ、がぁ……ま、麻痺か！？/もがっ、あ、あ゛ぁ……）やーれやれ、ハズレだったってか？また探すとするか……

-バトル-
チーム紹介
盗れる時は盗れるだけ盗る！盗賊の鉄則だ！
おうおう、揃いも揃ってやられに来たってか？
うちの子分に手ぇ出した奴はどいつだ？

キー獲得
いいねぇ、お宝の匂いがプンプンするってな！
宝の鍵は全部いただくってな！
子分への手土産に丁度良いねぇ！

ヒーローアクション
隙だらけってな！（ダッシュ攻撃）
くたばっちまえ！（ダッシュ攻撃）
ぶんどるぜ！（ダッシュ攻撃）
遅ぇってな！（ダッシュ攻撃）
反吐が出るぜ！（ダッシュ攻撃）
いいねぇいいねぇ！（ダッシュ攻撃）
呪いのおすそ分けってな！（ダッシュ攻撃）
砂漠の塵にでもなるか？（ダッシュ攻撃）
安心しな、骨は拾ってやる（ダッシュ攻撃）

ヒーローゲージマックス
いいねぇ。そのツラ、殺し甲斐があるってな

ヒーロースキル
使用時
もう遅ぇってな！
逃げ道はねぇってな！
一撃で落とすってな！
使用中
ラァナ・アースィファ！
本当の苦しみを教えてやる！
呪いの嵐に呑まれな！
使用後
いいねぇ、そのまま毒に侵されて悶えて死ねばいい
俺たちに挑むのは早かったな
どうよどうよ、俺の宝剣の味は！

アピールモーション
どうしたどうした、もう終わりか？

飛び降り／着地
はっ（飛び降り）
つっ（着地）
（飛び降り時と同じ）（ダッシュ時飛び降り）
（着地時と同じ）（ダッシュ時着地）

通常攻撃
ふっ
おら！
せいっ
よっ
ほれ！
やっ！
どうした？
いいねぇ！

攻撃カード（近）
その首、刎ねてもいいよな？
マッサラーマ！

攻撃カード（遠）
狙った獲物は逃さねぇってな！
ほーらほら、金も命も置いていきな！

攻撃カード（連）
腕と脚、どっちから切り落とされたい？
子分には指一本触れさせねぇってな！

攻撃カード（周）
お宝は誰にも渡さねぇってな！
俺に近づいていいのは子分だけだぜ？

移動カード
おい子分、隠し通路があったぜ！（ドア、回復＆スタート地点移動）
さーてさて、引き際だな（ドア、回復＆スタート地点移動）
悪ぃな、そのまま死んでくれ（テレパス）
なーに、奇襲なら得意分野ってな！（テレパス）

防御カード
間一髪ってな！
自分の身は自分で守らねぇとな

強化／回復／カウンターカード
くぅ～！水がうめぇ！
よーしよし、潤ったぜ

罠カード
さーてさて、弱らせてから殺すか
コレに引っ掛かるなら三流ってな

被ダメージ
うっ
だぁっ！
ぐはっ
うぉっ！
いって！
うごぁっ！（ダウン時）

被強化
いいねぇいいねぇ！俺も協力するってな！
おっ、良いもの持ってるじゃねぇか
しゃーねぇな、手伝うぜ？

被回復
いいねぇ、奪い尽くしてやる
よし、傷が癒えたぜ
くぅ～！危ねぇ危ねぇ！

弱体化
チッ、敵の罠か
ぬぅ、怠惰の呪いか
くっ、チンタラしてる場合じゃ……
ぐぅ、麻痺の呪いってか……？（スタン時）

敵撃破
大人しく死んだ方がマシだろ？
この程度で苦しいとは言わせねぇ
失う時は一瞬だ。だから油断はできねぇ
お前もいっぱしの盗賊なら、潔く死んどけ
いいねぇ、もっと本気で来いってな！

死亡
これが、呪われた者の末路……ってな
俺は、あと何度失えばいい？
ぐっ……子分よ、上手く逃げろよ……

復帰
子分を残して逃げる訳にはいかねぇよ
やーれやれ、一筋縄じゃいかねぇな
いいねぇ！ピンチの方が盛り上がるってな！

ベストプレイヤー
見たか子分よ！これが兄貴の実力ってな！
        `
    },
    {
        name:'クー・シー セリフ',
        type:'#コンパス',
        body:`
-ホーム画面-
キャラ獲得時
A.D.D.F.強襲部隊所属、クー・シー。お前が俺の新しい司令官か？
こちらクー・シー。未開拓エリアに到着、周辺の調査に入る
俺はクー・シー。リバースは一匹残らず殺してやるから任せてくれ

起動・帰還時
司令官！俺を置いてどこに行ってたんだ！置いていくな！
司令官お疲れ様です！さあ命令を、早く命令を！
しゅ、司令官！？いいいつからそこに！？

ヒーロー選択→ホーム画面移動時
フラスコから出撃命令を受信。ターゲットはなんだ？
ニャークのメンテナンスは終わってるぜ。いつでも行ける
腹減ってないか？ビッグラットを狩ってくるぜ。……要らないのか？遠慮しないでいいんだぞ

プレゼント未受取
司令官、フラスコからメッセージを受信したぜ
ホームからの連絡を受信。司令官、相談があれば俺が聞いてやるからな
通知来てるぜ。だ、誰からなんだ？まさか、俺以外の強襲部隊の奴か？

ミッション達成
任務完了。司令官、本部への報告は頼んだ
作戦成功。俺は一度フラスコに帰還するぜ、ニャークのメンテナンスが必要だ
司令官疲れてないか？必要なら椅子にでも、枕にでもなんにでもなるぞ

ハイライト更新時
フラスコからの緊急要請を受信。リバースの襲撃か！？
なんだ？地上でこれだけ人がいるなんて珍しいな
司令官、新しい任務か？俺は司令官と一緒ならどこだって天国だぜ？

ガチャ
カード引き上げ時
これが軌道エレベーターってやつか？
カードゲット時
エネミーにぶっ放してみるか
ニャークの改造に使えるな
司令官！これ欲しいのか？
クンクン……悪くねえ匂いだ
貰っとくぜ

アカウントレベルアップ
やっぱり司令官は最強なんだ！だから俺はその次に最強だ！そうだろ？
司令官の嬉しい事は俺の嬉しい事だ。お、お祝いをしなきゃ、だよな……なんでもしてやる、ぞ？
司令官は不思議だ。他の奴らは俺達のことを捨て駒としか見ねえけど司令官は違う。分かんねえけど、そう感じるんだ

ランク昇格
司令官を信じてついていけば間違いない。司令官は頭が良くて、空だって飛べるし火も吹ける！だよな！
司令官！昇進お、おめで、と……俺、もっと頑張るからずっと傍に置いてくれよな！
司令官が行くなら、地獄の果てまでついていくぜ！

ランク降格
司令官、止血帯の予備はないか？腕の修復までもう少し時間がかかりそうだ
い、今は近付かないでくれ！長期任務で俺の体が、その……に、臭うから……近寄らないで、ほしい
もう一度、もう一度だけチャンスをくれないか！絶対に司令官をガッカリさせない！だから……

メダル変更
司令官が俺にこれを……嬉しいにゃぁ～♡
プ、プレゼント！？……ふはぁ～♡
ありがとうございます、にゃぁ～♡

タップ反応
な、何か命令か！？……見かけたから呼んだだけか、そうか……ちぇっ
司令官、命令を！俺はなんでもする、死ねと言われたら死に、ぬ、脱げと言われたら脱ぐ！さあ、好きに命令してくれ！……ないのか？……ないのかぁ
ふにゃぁ！し、司令官そこは！受信器官だから触っちゃダメ……にゃ～ぁ、むぃ……
司令官、このエリアが安全か確認するぜ。クンクン……クンクン……ふはぁ～♡司令官のいい匂いしかしにゃいにゃぁ～♡……はっ
んなっ！？か、顔が近い司令官、顔が……良い顔してるにゃぁ～♡司令官かっこいいにゃぁ～♡もっと傍で見てい～い？……あぁ

-バトル-
チーム紹介
ニャーク、あれ全部八つ裂きにするぞ
あの方の命に従い、敵を抹殺する
てめぇら！足引っ張るんじゃねえぞ！
生きるぜ俺は。生きて司令官の元に帰る

キー獲得
ターゲット確認、確保に移る
作戦対象を見つけた
リバースのワープモニュメントか？

ヒーローアクション
ミンチにしてやる（ブレード）
舐めてんじゃねえぞ！（ブレード）
エネミー補足（ワープ/チャージ）
子ニャーク起動！（ワープ/チャージ）
逃がすわけねえだろ？（ワープ/チャージ）
クラッシュ！（ワープ/攻撃）
潰れろ！（ワープ/攻撃）
全員死刑だ！（シールド）
雑魚狩りの時間だ（シールド）

アビリティ
ニャーク！
ニャーク、モードチェンジだ
覚悟しな
これがいいな
モードチェンジ
行くぜ
次だ
モード ≡ BYUN-BYUN ≡ 起動（ブレード）
ブレードニャーク（ブレード）
モード ≡ PYON-PYON ≡ 起動（ワープ）
ワープニャーク（ワープ）
モード ≡ GACHI-GACHI ≡ 起動（シールド）
シールドニャーク（シールド）

ヒーローゲージマックス
俺と司令官の蜜月の邪魔をするなら、殺す

ヒーロースキル
使用時
デリートモード ≡ NYAN-NYAN ≡ コアエナジー解放！
デリートモード ≡ NYAN-NYAN ≡ フルオープンッ！
使用中
もう誰も俺を止められねえぞ！
誰から死ぬのか3秒で決めろ！
ニャーク！エネミー共を全員殺せ！
司令官の敵は殺す！殺す！殺す！！
使用後
クソッ、時間切れか
やれやれだな
ふぅ

アピールモーション
（アビリティ項目に表記）

飛び降り／着地
はっ（飛び降り）
とう（着地）

通常攻撃
殺す
死ね
ふっ
そこっ
邪魔だ
消えな
失せろ
くたばれ！
消し飛べ！（最後のみ）
オラァ！（最後のみ）

攻撃カード（近）
失せろ俗物！
くせーから近寄んじゃねえ！

攻撃カード（遠）
ニャーク、あのエネミーを捕捉しろ
ターゲットロック、ファイア！

攻撃カード（連）
体中クレーターだらけにしてやる
この弾はリバースの装甲だろうがぶち抜くぜ

攻撃カード（周）
全員まとめて引き裂いてやる
司令官に近付くならぶっ殺す！

移動カード
強襲する！（ドア、回復＆スタート地点移動）
一気に動くぞ（ドア、回復＆スタート地点移動）
まずはお前から狩ってやる（テレパス）
パルスジャンプ！（テレパス）

防御カード
ボディシールド展開
オートディフェンスモード

強化／回復／カウンターカード
エナジー補給しとくか
欠損箇所を修復する

罠カード
爆ぜて消えろ
目標地点、防衛する

被ダメージ
にゃあ！
にゃっ
ぐう
うっ
くっ
なっ
クソがっ（ダウン時）

被強化
悪くねえぜ
エナジーブーストか……一気に行くぜ！
ビッグボアの肉よりは美味いな

被回復
フルエナジーだ！
っしゃあ！
ここからが本番だぜ！

弱体化
臭うなあ、下衆の臭いだ
リバースの音波兵器か
クソッ、EEGにジャミングか
にゃんだ、これは……（スタン時）

敵撃破
エネミーのフラス・コアを破壊
雑魚エネミーが俺に敵うとでも？
司令官の障害は全て破壊だ
二度と視界に入ってくるな
対象撃破、次の行動へ移る

死亡
コアエナジーが……カラッカラだ……
クソエネミー共……次は殺す……
司令官が、無事ならいいんだ……

復帰
ボディのリカバリー完了。戦線に復帰する
エネミー風情が……調子に乗るんじゃねえぞ！
八つ裂きにされる覚悟はいいか

ベストプレイヤー
人類の未来など知るか。俺と司令官だけ生き残ればいい
        `
    },
    {
        name:"アミスター=バランディン セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
アミスター=バランディン。団長の命により、貴様を護衛する
レオン=ブルク聖王国所属、アミスター。只今参上しました
猟兵団紅薔薇副団長、アミスターと申します。以後お見知りおきを

起動・帰還時
遅すぎます、何か言い訳はありますか？
自主鍛錬とは、殊勝な心がけです
本日も団長の為に尽力してください

ヒーロー選択→ホーム画面移動時
団長の為とあらば、力をお貸しします
紅薔薇の誇りにかけて、団長に勝利を
お任せを。ご期待には応えます
団長！どこに逃げたんですか？団長！（マリア=S=レオンブルクから切り替え）
イデアの騎士か、こんな子供まで……忌々しい（アダム=ユーリエフから切り替え）
オリヘン、落ち着いて。今はまだその時ではありません（ソーン=ユーリエフから切り替え）

プレゼント未受取
伝書猫が手紙を運んでくれました。よしよし
伝書蛇が手紙を持ってきました。可愛い
伝書ドラゴンで手紙が届いてます。いい子いい子

ミッション達成
どうやら簡単すぎたようですね
紅薔薇として当然の結果です
依頼達成です。報酬は珍味だと嬉しいのですが

ハイライト更新時
賑やかですね、クルエルダーでもいるのでしょうか
お祭りのようです。美味しいものがあるかもしれません
新しい任務のようです。団長にもお知らせしましょう

ガチャ
カード引き上げ時
まるで蒼王宮の温室ですね
カードゲット時
役に立つはずです
使いこなしてみせましょう
団長に献上しましょう
悪くありません
戦術が広がりそうです

アカウントレベルアップ
貴様にしては上出来……といったところでしょうか
思ったより見込みがあるようですね
私が力を貸しているのですから、当然です

ランク昇格
お祝いに、パレンティアが激辛料理を振舞ってくれるそうです
この程度、通過点に過ぎません
及第点です。その調子で精進してください

ランク降格
紅薔薇に負けは似合いません。次に行きましょう
失敗したなら、成功するまで続けるだけです

メダル変更
お腹が空いてきました
これは食べられますかね
この世界の珍味でしょうか

タップ反応
気安く触れるな！私に触れて良いのは、団長だけです
貴様、そこを動かないように。……まったく、身だしなみには常に気を配りなさい
っ……！またあの時の記憶……忘れたいのに……不便な身体です。（マリア=S=レオンブルク登場）わっ！だ、団長！何するんですか！もう……はあ、まったく……
団長、今日だけで0.6235702ブルクも太っていました。また鎧の調整をしないと
団長の良いところですか？そうですね……簡単に申しますと、レオン=ブルク聖王国の第一王女という身であるのにも関わらず、女性が虐げられている国の現状を嘆いて、自ら猟兵団紅薔薇を設立し、国民の為にその身を捧げる聖母のような慈悲深さ……そして、国民を惹きつけてやまない圧倒的な美貌とカリスマ性、他の追随を許さない圧倒的な戦闘能力と頭脳……美しい薔薇には棘があるとはよく言いますが、まさしく団長のような御方にこそ相応しい言葉です。ですが、内面は我儘なところとか、じっとしていられないところとか、実はだらしない子供っぽい部分があるのが、本当に母性を掻き立てられて、はあ……団長、素敵です

-バトル-
(※HS発動時のセリフはコメントアウト)
チーム紹介
各員、作戦開始！
紅薔薇の栄光を！
薔薇に群がる虫は駆除します
団長命令です、すぐに片付けます

キー獲得
ここを紅薔薇の拠点にします
綺麗な薔薇園になりそうですね
全ては団長の為に
// アスヴァバジジェニエ
// ラジヂーニイ
// トヴァリーチ

ヒーローアクション
トルトゥーガ！
お守りします！
これが紅薔薇の盾です！
跳ね返す！
// コースマス（ダッシュ攻撃）
// ガラークチカ（ダッシュ攻撃）
// ズヴィズダー（ダッシュ攻撃）
// ミチオール（ダッシュ攻撃）

ヒーローゲージマックス
出来れば、使いたくはありませんが……

ヒーロースキル
使用時
来い……オリヘン！我が心臓を依り代とし、顕現せよ！！
ぐっ、うああああ！うおおおあああ！
奥の手を使います！ローザ・レグラ！
使用後
はぁっ、はぁっ、はぁっ……
これまでですか
これ以上は、限界です……

アピールモーション
紅薔薇の前に散っていただきます

飛び降り／着地
ふっ（飛び降り）
っと（着地）

通常攻撃
はっ
たあっ
ふっ
それっ
はぁぁっ！
スエロ
アーグ
ビエント
デスペハード！
コルタール！
// ニェーボ
// グローム
// ソーンツァ
// ルナー
// ザースハ
// タイフーン
// タルナーダ
// アート

攻撃カード（近）
エスピナ・デ・ロサ！
汚れるので離れて下さい

攻撃カード（遠）
ヴィードン・ロサ！
返り血を浴びたくありませんので

攻撃カード（連）
ホダンド・ロサス！
綺麗にして差し上げます

攻撃カード（周）
ペタロス・デ・ロサ！
砕け、ボルカーン！

移動カード
前線に向かいます（ドア、回復＆スタート地点移動）
転移魔法を使用します（ドア、回復＆スタート地点移動）
ラマ・デ・ロサ（テレパス）
暗殺とはこうやるのです（テレパス）

防御カード
ムーロ！
装甲を厚くします

強化／回復／カウンターカード
始めましょう
今が好機です

罠カード
ハルディン・デ・ロサス！
私が手を下すまでもありません

被ダメージ
かはっ
ぐっ
うっ
つっ
かすり傷です！
この程度
ちっ
んぐっ（ダウン時）
// ぐっ
// ぬあっ
// うぐっ
// がはっ
// がっ
// ぐぅっ
// ううっ（ダウン時）

被強化
素晴らしい強化魔法です
この恩は忘れません
暖かいオドを感じます
// ラーイ
// スパスィエニ

被回復
おかわりはないのですか？
回復用携行食、美味しい
パレンティアのとっておきです
// エレギラツェ
// ラジヴィエ

弱体化
貴様……！
氷帝国の弱体魔法……
オリヘンがざわついている……
オドが、乱れる……！（スタン時）
// ハーオス……
// クリージス……
// プロクリャーチェ……（スタン時）

敵撃破
団長の足元にも及びませんね
駆除完了、次に向かいます
汚らわしい、消毒しないと
せめて肥料にでもなってください
散り際は少しだけ美しかったですよ
// ラズルシェーニエ
// ヴィミラニエ
// オヴァル
// スミェールチ・グラナート

死亡
その顔、二度と忘れません
私が、貴方の背後を守って……
団長……どうかご無事で……
// ヴエーチヌイ……
// ペリヤン・カルナーツィ……
// ウビト・グラナート……

復帰
紅薔薇に歯向かった事、後悔させてあげます
このままでは、団長に合わせる顔がありません
イデア……あの女だけは、必ず殺す

ベストプレイヤー
美しい薔薇には棘がある。覚えておく事です
        `
    },
    {
        name:"ーペルリニエ セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
私は魔女のーペルリニエ。とってもわるい子なのですよ
私は"わるい魔女"。幸福を呪うために生まれたのです
ずっと……ずっと、外の世界に憧れていたのです

起動・帰還時
グーテンモルゲン！良い一日を
おまえが来るのを待っていたのです
私の存在を忘れてしまったのかと、心配だったのです

ヒーロー選択→ホーム画面移動時
今日はどんな呪いをお望みなのです？
おまえの力になってみせるのです。お礼は、おまえの魂がいいのです
日の目を浴びている……私、生きています！

プレゼント未受取
重要なお話なのです？メモを取りましょう
おまえにメッセージが届いているようです
伝書烏が手紙を運んできたのです

ミッション達成
小さな積み重ねが、物語を動かすのです
草木を枯らすよりも簡単なのです
ご褒美にバームクーヘンを食べましょう！

ハイライト更新時
イベントをやっているようです。"わるい魔女"でも参加できるといいのですが
宴は好きなのです！ヤギと蛙と、イチイの枝を供物に捧げましょう
人間……が、たくさんいるのですね？友だちになれるでしょうか？

ガチャ
カード引き上げ時
この世界は、知らないことばかりなのです
カードゲット時
新しい魔法なのです？
羽ペンも喜んでいるのです
大きな嵐を起こせそうなのです！
さあ、この力で誰を呪いましょうか
試しに子供の笑顔を奪うのです

アカウントレベルアップ
少しずつ、主人公に近づいている気がするのです
お祝いに、チョコレートトルテを取ってきたのです

ランク昇格
"わるい魔女"の、偉大なる一歩なのです
おまえの役に立てて嬉しいのです
山奥で夜通し宴をしましょうか

ランク降格
ハッピーエンドへの道のりは、遠いのですね
休むのも大事なのです。毒キノコのスープを作りましょうか

メダル変更
新しい私になれそうです！お祝いするのです
おまえの魂を材料にするのです
この力で、主人公に書き換わるのです

タップ反応
珍しいでしょう？おまえはどう思いますか？
おや？つい、癖で呪ってしまったのです。おまえの心臓は、まだ動いていますか？
私は"わるい魔女"なので、夜な夜なケーキを食べるのです。うっふふ……おいしい。これが幸せ太り、なのですね
おまえと友だちになるための契約書を書きました。プレゼントに、美しい魂も取ってきたのです。さあ、こちらにサインを！……うっふふふ、初めての友だち……楽しみですね
昔々あるところに、"わるい魔女"がいました。"わるい魔女"はいつも一人。ああ、笑顔の主人公が羨ましい。幸せを求めて、魔女は絵本を飛び出したのでした……どうです？続きが気になりませんか？

-バトル-
チーム紹介
"わるい魔女"の力を見せてあげるのです
どうかおまえたちに、呪いがあらんことを
物語の邪魔をするのなら、手加減はしないのです

キー獲得
魔法を使うのに役立ちそうです
物語の鍵、のような気がするのです
外の世界には、知らないものがたくさんあるのです

ヒーローアクション
フリューゲル（ダッシュ攻撃）
私が怖いですか？（ダッシュ攻撃）
変身魔法もできるのです（ダッシュ攻撃）
どうなるかはお楽しみに（ダッシュ攻撃）
おまえの為の呪いなのです（ダッシュ攻撃）
幸福な不幸のお裾分けなのです（ダッシュ攻撃）
この呪いが気に入るといいのですが（ダッシュ攻撃）
うっふふふっ！追いかけっこしましょう？（ダッシュ攻撃）

ヒーローゲージマックス
次のページを捲りましょう

ヒーロースキル
使用時
物語も大詰めなのです！
続きが気になるでしょう？
最後のページへ向かいましょう
使用後
ヴァイスクレー
"わるい魔女"の登場なのです
呪いのお届けなのです！
この結末は気に入りましたか？
うっふふふふ、上手に呪えたのです
ゆっくり、ゆっくり闇の中で眠るのです

アピールモーション
私、上手に笑えていますか？

飛び降り／着地
ふっ（飛び降り）
とぉ（着地）
（なし）（ダッシュ時飛び降り）
（なし）（ダッシュ時着地）

通常攻撃
それ！
はぁっ！
ふっ！
おや？
そこです
うっふふふ
消えなさい

攻撃カード（近）
メーア
手加減が難しいのです
私は優しいですか？

攻撃カード（遠）
シュテルネンリヒト
おまえは何故逃げるのです？
もしかして、苦しいのですか？

攻撃カード（連）
シュトゥルム
おまえは耐えられるのでしょうか？

攻撃カード（周）
シャッテン
なんだか落ち着くのです

移動カード
ライゼンデ（ドア、回復＆スタート地点移動）
ページを飛ばしてしまったのです（ドア、回復＆スタート地点移動）
ドルン（テレパス）
悪戯は得意なのです（テレパス）

防御カード
シルト
汚れるのは嫌なのです

強化／回復／カウンターカード
レパラトゥーア
レシピは秘密なのです

罠カード
ゲハイムニス
ささやかな呪いをどうぞ

被ダメージ
うっ
ひゃぁ！？
うう……！
ううっ！
あぁっ！
痛い！
酷いのです！（ダウン時）

被強化
ダンケシェーン、感謝します
友だちになってくれるのです？
ああ……なんて温かいのでしょう

被回復
魔女の秘薬を使うのです
誰の命を使って再生したのです？
甘いものを食べて回復するのです

弱体化
私と友だちになりたいのです？
わるい子がいるようですね……お仲間です！
体が重い……上出来な呪いなのです
ああ、恐ろしい……（スタン時）

敵撃破
グーテナハト。呪われた子守唄を歌ってあげるのです
心躍る呪いを、おまえにあげましょう
もっと強い呪いもありますよ？
おまえの命を部屋に飾るのです
ああ、また壊してしまったのです
これは痛いですか？それともくすぐったい？
あとで、死んだ感想を聞かせてくださいね？

死亡
どうぞ、悪い夢を見てください
魔女の恨みは、千年続くのです
熱い……熱い！痛いのは嫌！！

復帰
物語はまだまだ続くのです
諦めませんよ。私は主人公になるのです
蘇生の秘術。生贄を用意しておいて良かったのです

ベストプレイヤー
"わるい魔女"は主人公になりたいのです
        `
    },
    {
        name:"†ファースト† セリフ",
        type:"#コンパス",
        body:`
-ホーム画面-
キャラ獲得時
私は天使長ファースト、神の意志を体現する者だ。
熾天使ファースト。これより、神の代理として裁定を執り行う。
ヒトよ、我が弟サーティーンスを知らないか。私はあれを殺さなければならない。

起動・帰還時
どこにいた？私の前から去るなら、一言告げよ。
遅い。少しの緩みが、堕落へと繋がる。言い訳は不要だ。
ん、来たか。別に寝ていたわけではない、瞑想していた。

ヒーロー選択→ホーム画面移動時
私を容易く扱えると思わぬことだ。
始めよう。ヒトにとって、時は有限だろう？
其方がどんな結末を迎えるか、見届けてやろう。
サーティーンスを見なかったか？いや、知らないなら良い。“あれ”を見つけるのは…私の役目だ。（†サーティーン†から切り替え）

プレゼント未受取
使いの鳥が手紙を持ってきた。礼を言いたかったが…行ってしまった。
メール、とやらが来ていた。ヒトはこのようなもので意思疎通を図るのか？
ふむ…神託があった。確認しておけ。

ミッション達成
報酬が届いていた、私には不要だ。
大儀であった。其方の行いを、神は見ている。
任務を完了した。天界で課される試練と比べれば、あまりに容易であった。

ハイライト更新時
祭りか。580年前に、サーティーンスと見たものを思い出すな。
イベント、とはどのような催しだ？ヒトの娯楽は理解し難い。
ふむ…サードより祝祭の知らせがあった。神を讃える歌を聞こう。

ガチャ
カード引き上げ時
異次元門を開く。
カードゲット時
私には不要だ。
神への献上品としよう。
天の宝物庫で保管しよう。
奇妙だ。天界にはないものだな。
サーティーンスが喜ぶかもしれない。

アカウントレベルアップ
今宵は宴があるのか。私もハープを奏でようか。
福音がもたらされた。神への祈りを忘れるな。

ランク昇格
其方の行いが天に認められたようだ。
すべては神によって定められていることだ。
大義であった。この勝利、セカンドに記録させよう。

ランク降格
落ちることは許されない。早く元の階層に戻らなければ。
所詮はヒトが作った規格。魂の質を測るものではない。
後悔は不要。長き時の中では取るに足らぬことだ。

メダル変更
これは……尻に挟むと聞いたが、それには少し大きいな。
ふむ……高度なマナを感じる。
献上品は不要だ、其方を特別扱いすることはない。

タップ反応
私の羽に触れるな。ヒトが触れると、魂が耐えられずに崩壊するぞ。
この天秤は、セルディナという。魂と善悪の重さを比べるものだ。其方の魂も測るとしよう。ふむ、問題ない。引き続き励むといい。
ヒト以外の動物は、邪心を抱かないから好ましい。特に羊は大人しくて従順だ。何より触り心地が良い……っ！
なんだ？サーティーンスについて語るなら、せめて100年は共に過ごしてからにしてもらおう。
（†サーティーン†登場）サーティーンス、何をしている？……見境なくヒトに声をかける行為、到底看過できない！待ちなさい、サーティーンス！

-バトル-
チーム紹介
神に背く者は不要、排除する
許されざる罪に、裁きを
この剣が示すのは神の意志だ

キー獲得
封印解除、ここを天の領域とする
フン、この地に秩序をもたらそう
我が名において制圧する

ヒーローアクション
神の慈悲だ（使用）
祝福を授けよう（使用）
聖域、展開（使用）
分け与えるは天の力だ（使用）

ヒーローゲージマックス
審判の剣エルオールよ、時は満ちた

ヒーロースキル
使用時
罪ある者よ、裁きを受けるがいい
祈りも不要、すぐに終わる
これより審判を下す
使用中（天罰先確定時）
堕ちた魂を断罪する
其方（そなた）に救済はない
其方の存在は不要、消し去る
使用後
罪人には正しき罰を
これが其方の罪、其方の終末だ
ヒトの身で天使に挑む愚かさを知れ

アピールモーション
天秤は傾いた。裁きを受けよ

サーティーン味方時ボイス
背中は任せたぞ、サーティーンス

サーティーン敵対時ボイス
我が使命を果たす時が来たか
サーティーンス…貴方は私の手で…断罪する

飛び降り／着地
はっ（飛び降り）
ふ（着地）

通常攻撃
はっ
ふっ
ふんっ
せいっ
浅はか
静まれ
光よ、穿て（最終段）
消し去れ（最終段）
粛清する（最終段）
身の程を知れ（最終段）

攻撃カード（近）
エーシュ・レヘン
これは神罰だ

攻撃カード（遠）
エーシュ・エリオン
神の意志に従え

攻撃カード（連）
エーシュ・ルアハ
今こそ断罪の時

攻撃カード（周）
エーシュ・シャール
灰燼と帰せ

移動カード
逃れることは叶わぬ（ドア、回復＆スタート地点移動）
高次元階層へ移行（ドア、回復＆スタート地点移動）
其方には見えまい（テレパス）
セリフ（テレパス）

防御カード
この身に触れることは許さぬ
私に刃は届かぬ

強化／回復／カウンターカード
神域を展開
天使の加護を与える

罠カード
この先は不可侵だ
天の戒めを築こう

被ダメージ
愚かな
うっ
カハッ
何を！？
痛みなど不要
ぐぅっ（ダウン時）

被強化
大儀であった
私に援護は不要だ
フン、これは加護の力か

被回復
この身が朽ちる日は遠いか
神の剣は折れん
フン、ヒトも役立つことがあるのだな

弱体化
今更何故足掻く
この程度、些末なことだ
構造へ干渉されたか
この私を止めたつもりか……！（スタン時）

敵撃破
罪は裁かれた
火の湖へ落ちろ！
地獄で報いを受けよ
ふん…ヒトはあまりに脆いな
記録に残させる価値もない

死亡
神よ…お許しを…！
まだ…裁定は終わっていない……
迷いがあったというのか…

復帰
霊体の再構築完了、審判を続ける
何人たりとも、この身を滅ぼすことはできない
迷いは不要、私は立ち止まることは許されないのだ

ベストプレイヤー
審判は終わった。全ては、神の意志のままに
理解したか、堕ちた天使に行先など無いのだ（敵チームに†サーティーン†がいる状態で勝利）
        `
    }
]