let Copipas = [
    {
        name:'13 セリフ',
        type:'#コンパス',
        body:`
-ホーム画面-
キャラ獲得時
ご指名ありがとよ、いっちょ暴れるかぁ。え、何。呼んでないだと？
遊びに来たぜ。退屈させるなよ？……させたらおうち帰る

起動・帰還時
よう相棒、性懲りもなくまた来たな
おいどうした、酷い顔だぞ？……元からか
おせーよ！暇すぎて〇〇と〇〇〇〇するところだったぜ

ヒーロー選択→ホーム画面移動時
おい俺かよ。ルチアーノのオッサンじゃダメか？
俺は忙しいんだ、マルコスに頼めよアイツ暇だろ？
なんか用か？おままごとならジャンヌかリリカと頼むぜ
隠しボイス
サーティーンス…勝手に出歩かないように…（ファーストから切り替え）（※文字反転）

プレゼント未受取
メッセージが来てるぞ。って、なんで俺がこんなこと教えてるんだ？
お手紙が来てるぞぉ！
手紙来てるぞ……Voidollのやつが置いて行きやがった

ミッション達成
ケチなミッション報酬が届いてるぜぇ、コンパスは財政難なのか？
ミッション報酬だってよ、一億BMくらいか？
ミッション達成？何か貰えるみたいだぞ！

ハイライト更新時
イベントってのが始まったらしいな。ま、関係ねぇか
騒がしいなぁ……誰かがバカ騒ぎをしてるらしい
なんかやってるらしいなぁ！見てこいよ、俺は寝てる

ガチャ
カード引き上げ時
よーし、ぶん回すか！
カードゲット時
なあ、これ強いの？
悪くはねぇだろ
ご機嫌だな
試してみようぜ！
まあまあってところか

アカウントレベルアップ
よくわからんが、貰えるもんは貰っとけ
レベルアップだ！はい、拍手ー！
なんか変わったな、何が変わったんだ？

ランク昇格
最高だな！来いよ、頭撫でてやる
やったな！9割方、俺のおかげだけどな
相棒！俺たち相性良いのかもなぁ

ランク降格
リベンジだ。だよな？相棒
俺が悪いのか？俺は悪くないぞ！
おいマジかよ！クソだな

メダル変更
まだ持てるぜ？ああ、ケツに挟むんだ
おおう……みなぎってきたぜ……！
コレすげーな！どこに売ってる？

タップ反応
よう大将！ここはカワイイ子ばっかだなぁ。まといに乃保、それに……ジャスティス？
アタリくん、彼はいい子だねぇ。元気で素直で、俺とキャラ被ってるなぁ
あの忠臣ってやつ、バカみたいに上から目線だな。友達いないだろ、アイツ
空飛ぶカタコトマシーン見なかったか？ああ、Voidollのことだよ
なあ、Voidollの電源ボタンってどこにあるんだ？いや何、節電だよ

-バトル-
チーム紹介
クソ！家の鍵閉め忘れた
俺の勝ちに賭けな！
なぁ提案がある、負けてくれないか？

キー獲得
俺って赤だっけ、青だっけ？
良いオブジェだな！部屋に飾りたい
たくさんあるんだ、一個くらいいいだろ？

ヒーローアクション
くらいやがれ！（ガンナー時）
そぉい！（アタッカー時）

ヒーローゲージマックス
よっ、俺はいつでもいけるぜ

ヒーロースキル
輪切りにして盛り付けてやるよ（アタッカーに切り替え時）
二丁拳銃ってリロードどうすんだ？（ガンナーに切り替え時）

アピールモーション
何マジな顔してんだよ？もしかして怒ってる？（ガンナー時）
お前大丈夫か？ちゃんとココ、入ってる？（アタッカー時）

飛び降り／着地
ほっ（飛び降り）
ぬ（着地）

通常攻撃
は！
とやっ
おら
せい
よっ
失せな！
消えろ！
少し休むか？（ガンナー時/5段階目）
死ね！（アタッカー時/6段階目）
飽きてきたぜ（アタッカー時/最後のみ）

攻撃カード（近）
考えんな、感じるんだ
ハッ！隙だらけだ

攻撃カード（遠）
目障りだ！消えちまいなぁ！
くらえ、おい逃げんなよ！

攻撃カード（連）
そらよ！大人しくしとけ、な？
お前もナタデココにしてやろうか！

攻撃カード（周）
近寄んな金取るぞ
ほーら踏ん張ってみろ

移動カード
おい、どこだここ？（ドア、回復＆スタート地点移動）
歩きたくなぁい（ドア、回復＆スタート地点移動）
ちょっと失礼、悪いね（テレパス）
後ろからヤるのが好きなんだ（テレパス）

防御カード
これ、壊れないよな？
俺はMじゃねぇんだ

強化／回復／カウンターカード
もっと頑張れるよな、な？
よぉし！効いてきたぞ！

罠カード
ふっふふふ……おい！こっち見んな！
ここに隠しとこー……内緒だぞ？

被ダメージ
げぇ
おぅ
うぅっ
いっ
うっ！
あう！
ぐえぁ！
ぎっ
どぅあ！（ダウン時）

被強化
体がムズムズするぅ
たまには役に立つな
くぅー！これこれ！

被回復
気分爽快！
おっとぉ、元気になっちまったぁ
やる気100倍だね！

弱体化
徹夜明けみたいだ
へなへなになっちまうぅ
吐きそう、オエェ
おおう……悪く、ないな（スタン時）

敵撃破
誤解だ！俺は悪くないぞ！
そら、イっちまいな！
今の俺、カッコよかったんじゃないの？
わりぃ、本気出しすぎた
はい残念、ボクちゃんの勝ち

死亡
そういうのってアリ！？
今のは痛かった……ちょっとな
嫌だねぇ、マジになっちゃって……

復帰
ふぅ、クールに行こうぜ……アイツ、ぜってーぶっ殺す！
少し休憩。ダメ～？
おい、またここからか？

ベストプレイヤー
ありがとう、ありがとーう！……もういいか？
        `
    },
    {
        name:'青春アリス セリフ',
        type:'#コンパス',
        body:`
-ホーム画面-
キャラ獲得時
一緒に帰り道、探してくれますか？
鏡よ鏡、元の世界に返したまえー
今日は一日、恋バナでもしませんかっ？

起動・帰還時
ウサギさん！あ、先輩でしたか
あ、先輩！よかった、もう来ないんじゃないかと

ヒーロー選択→ホーム画面移動時
先輩といると、絵本のアイデアがいっぱい浮かぶんです
わっ、びっくりしたぁ！まさか選ばれるとは

プレゼント未受取
お手紙ですよ、先輩！まさかラブレター！？
わぁ着信！……なんだ、ただのお知らせでした
メッセージが来てますよ！ふぅ……私も友達と連絡取りたいなぁ

ミッション達成
滑り込みセーフ！危なかったです
やっと課題終わりましたぁ、お手伝いありがとうございます！
や、やりましたよ、先輩！しっかり見ててくれましたか？

ハイライト更新時
何だか賑やかですね！先輩、ちょっと覗いていきませんか？
今日はお祭りなんですねー。文化祭みたいなものですか？
人がいっぱいですねー。 「はぐれるなよ」って、手を握られたい……！

ガチャ
カード引き上げ時
素敵なイルミネーションですね！デートスポットですか？
カードゲット時
素敵ですね
わぁ、何だか凄そうです！
これっていいやつですか？
どうでしょうか？
先輩、どうぞ！

アカウントレベルアップ
流石先輩ですー！ あ、私も頑張ります！
お祝いに、お茶会でもしませんか？
今日はパンケーキ食べちゃいます！クリーム増し増しで！

ランク昇格
おうちに帰るためなら、私だって！
私にしては珍しく100点満点です！って、80点くらいかも……
自分でもビックリです！偶然、じゃないですよね！

ランク降格
ウサギさーん、どこなの〜……
赤点取った時みたいな気分です……

メダル変更
ワンポイントにちょうど良さそうです
変わったチャームですね……え？ちがう？
強くなった気がします！たぶん……

タップ反応
せ、先輩は、告白ってしたことありますか！？そ、それはどんな感じでしたか！？
あっ、雨だ！そういえば、相合い傘って憧れますよね……良いですよね～
クラスに好きな人がいるんですけど、告白する勇気が出なくて……どうしたらいいと思いますか、先輩？
不思議な場所ですね～。この世界、いつか絵本に書いてみたいな！
どうしたんですか先輩？ あ、恋バナならいつでも大歓迎ですよ！

-バトル-
チーム紹介
あの……こっちへウサギさんが走って来ませんでしたか？
すみません、帰り道って分かりませんか？
わぁっあっもう始まっちゃうー！
トランプちゃんと、頑張りまーす
帰り道、ここにあるかな……

キー獲得
これは…誰かのおうちの鍵？
これを取ったら、おうちに帰れるのかな……
えーっと……あれ？やり方合ってますか？

ヒーローアクション
な、なにこれなにこれー！
いでよ！トランプちゃーん！
力を貸して、トランプちゃん！
また大変なことになってるー！
私たちを守って！
みんな、おねがーい！
これ、どうでしょうか？
み、みんなでいっぱいがんばろー！
びっくりさせちゃいますよー
無茶はダメですよ、トランプちゃん

ヒーローゲージマックス
何だかいけそうな気が……！あ、気のせいかも……

ヒーロースキル
使用時
こうやって学校行けたらなー
綺麗だなー絵本みたいです！
よ、よーし！行きますよ！
鏡さん、お願いします！
ここに入ればいいんだよね
使用後
ほっ、と
ふぅ
よっと！

アピールモーション
ウサギさん、ここにも居ないのかなぁ

飛び降り／着地
えいっ（飛び降り）
ふぅ（着地）

通常攻撃
す、すみません！
いやー
もう！
やっ！
あわっ
わぁぁ！
ちょっとー！
なんで？
また勝手に！
どうしてー

攻撃カード（近）
あーした天気になーれ！
痛くはないですよー多分！

攻撃カード（遠）
想いよ届けー！やっぱりなしで……
良かったらこれ……何でもないです！

攻撃カード（連）
魔法使いさんになった気分です！
美術だけは、ちょっと得意です！

攻撃カード（周）
わわ、何だかすごいことに！
皆さん、仲良くしましょう！

移動カード
うぅ……どこまできちゃったんだろ……（ドア、回復＆スタート地点移動）
あれ？先輩、ここで合っていますか？（ドア、回復＆スタート地点移動）
あの人のとこへも飛べたら良いのに……なんて（テレパス）
えへへ！びっくりさせちゃいましたか？（テレパス）

防御カード
恋する乙女は無敵です！
な、何だかかっこいい！

強化／回復／カウンターカード
やっと休み時間です！
そろそろお昼にしませんか？

罠カード
イタズラみたいにドキドキします！
これでウサギさん、捕まえられるかも！

被ダメージ
ててっ
わあっ
そんなー！
うう……
ひゃあ！
痛っ
うわぁ！（ダウン時）

被強化
お散歩でもしたい気分です！
身体に力が……もしや愛の力！？
えっ、私に？が、頑張らないと……

被回復
放課後までは頑張れそうです
赤点回避です！
も、もうちょっとだけ、頑張ろうかな！

弱体化
雨の日みたいな気分に……
お昼寝したいよ...…
午後の授業くらいしんどい...…
うぅ～首をはねないでー！（スタン時）

敵撃破
わざとじゃないんですよ！
怖かったですー！
なんとかやっつけましたー
とうせんぼですー！
ご、ごめんなさーい！

死亡
運動は苦手ですー
思ったようにはいかないですね……
やっぱり私じゃダメなのかな？

復帰
私、いつの間にこんなところに？
ここは……あっ、最初のとこですか！
うう……ここは一体どこなんでしょう……

ベストプレイヤー
うわぁ、綺麗な虹……！おとぎ話みたいですね、先輩！
        `
    },
    {
        name:'クー・シー セリフ',
        type:'#コンパス',
        body:`
-ホーム画面-
キャラ獲得時
A.D.D.F.強襲部隊所属、クー・シー。お前が俺の新しい司令官か？
こちらクー・シー。未開拓エリアに到着、周辺の調査に入る
俺はクー・シー。リバースは一匹残らず殺してやるから任せてくれ

起動・帰還時
司令官！俺を置いてどこに行ってたんだ！置いていくな！
司令官お疲れ様です！さあ命令を、早く命令を！
しゅ、司令官！？いいいつからそこに！？

ヒーロー選択→ホーム画面移動時
フラスコから出撃命令を受信。ターゲットはなんだ？
ニャークのメンテナンスは終わってるぜ。いつでも行ける
腹減ってないか？ビッグラットを狩ってくるぜ。……要らないのか？遠慮しないでいいんだぞ

プレゼント未受取
司令官、フラスコからメッセージを受信したぜ
ホームからの連絡を受信。司令官、相談があれば俺が聞いてやるからな
通知来てるぜ。だ、誰からなんだ？まさか、俺以外の強襲部隊の奴か？

ミッション達成
任務完了。司令官、本部への報告は頼んだ
作戦成功。俺は一度フラスコに帰還するぜ、ニャークのメンテナンスが必要だ
司令官疲れてないか？必要なら椅子にでも、枕にでもなんにでもなるぞ

ハイライト更新時
フラスコからの緊急要請を受信。リバースの襲撃か！？
なんだ？地上でこれだけ人がいるなんて珍しいな
司令官、新しい任務か？俺は司令官と一緒ならどこだって天国だぜ？

ガチャ
カード引き上げ時
これが軌道エレベーターってやつか？
カードゲット時
エネミーにぶっ放してみるか
ニャークの改造に使えるな
司令官！これ欲しいのか？
クンクン……悪くねえ匂いだ
貰っとくぜ

アカウントレベルアップ
やっぱり司令官は最強なんだ！だから俺はその次に最強だ！そうだろ？
司令官の嬉しい事は俺の嬉しい事だ。お、お祝いをしなきゃ、だよな……なんでもしてやる、ぞ？
司令官は不思議だ。他の奴らは俺達のことを捨て駒としか見ねえけど司令官は違う。分かんねえけど、そう感じるんだ

ランク昇格
司令官を信じてついていけば間違いない。司令官は頭が良くて、空だって飛べるし火も吹ける！だよな！
司令官！昇進お、おめで、と……俺、もっと頑張るからずっと傍に置いてくれよな！
司令官が行くなら、地獄の果てまでついていくぜ！

ランク降格
司令官、止血帯の予備はないか？腕の修復までもう少し時間がかかりそうだ
い、今は近付かないでくれ！長期任務で俺の体が、その……に、臭うから……近寄らないで、ほしい
もう一度、もう一度だけチャンスをくれないか！絶対に司令官をガッカリさせない！だから……

メダル変更
司令官が俺にこれを……嬉しいにゃぁ～♡
プ、プレゼント！？……ふはぁ～♡
ありがとうございます、にゃぁ～♡

タップ反応
な、何か命令か！？……見かけたから呼んだだけか、そうか……ちぇっ
司令官、命令を！俺はなんでもする、死ねと言われたら死に、ぬ、脱げと言われたら脱ぐ！さあ、好きに命令してくれ！……ないのか？……ないのかぁ
ふにゃぁ！し、司令官そこは！受信器官だから触っちゃダメ……にゃ～ぁ、むぃ……
司令官、このエリアが安全か確認するぜ。クンクン……クンクン……ふはぁ～♡司令官のいい匂いしかしにゃいにゃぁ～♡……はっ
んなっ！？か、顔が近い司令官、顔が……良い顔してるにゃぁ～♡司令官かっこいいにゃぁ～♡もっと傍で見てい～い？……あぁ

-バトル-
チーム紹介
ニャーク、あれ全部八つ裂きにするぞ
あの方の命に従い、敵を抹殺する
てめぇら！足引っ張るんじゃねえぞ！
生きるぜ俺は。生きて司令官の元に帰る

キー獲得
ターゲット確認、確保に移る
作戦対象を見つけた
リバースのワープモニュメントか？

ヒーローアクション
ミンチにしてやる（ブレード）
舐めてんじゃねえぞ！（ブレード）
エネミー補足（ワープ/チャージ）
子ニャーク起動！（ワープ/チャージ）
逃がすわけねえだろ？（ワープ/チャージ）
クラッシュ！（ワープ/攻撃）
潰れろ！（ワープ/攻撃）
全員死刑だ！（シールド）
雑魚狩りの時間だ（シールド）

アビリティ
ニャーク！
ニャーク、モードチェンジだ
覚悟しな
これがいいな
モードチェンジ
行くぜ
次だ
モード ≡ BYUN-BYUN ≡ 起動（ブレード）
ブレードニャーク（ブレード）
モード ≡ PYON-PYON ≡ 起動（ワープ）
ワープニャーク（ワープ）
モード ≡ GACHI-GACHI ≡ 起動（シールド）
シールドニャーク（シールド）

ヒーローゲージマックス
俺と司令官の蜜月の邪魔をするなら、殺す

ヒーロースキル
使用時
デリートモード ≡ NYAN-NYAN ≡ コアエナジー解放！
デリートモード ≡ NYAN-NYAN ≡ フルオープンッ！
使用中
もう誰も俺を止められねえぞ！
誰から死ぬのか3秒で決めろ！
ニャーク！エネミー共を全員殺せ！
司令官の敵は殺す！殺す！殺す！！
使用後
クソッ、時間切れか
やれやれだな
ふぅ

アピールモーション
（アビリティ項目に表記）

飛び降り／着地
はっ（飛び降り）
とう（着地）

通常攻撃
殺す
死ね
ふっ
そこっ
邪魔だ
消えな
失せろ
くたばれ！
消し飛べ！（最後のみ）
オラァ！（最後のみ）

攻撃カード（近）
失せろ俗物！
くせーから近寄んじゃねえ！

攻撃カード（遠）
ニャーク、あのエネミーを捕捉しろ
ターゲットロック、ファイア！

攻撃カード（連）
体中クレーターだらけにしてやる
この弾はリバースの装甲だろうがぶち抜くぜ

攻撃カード（周）
全員まとめて引き裂いてやる
司令官に近付くならぶっ殺す！

移動カード
強襲する！（ドア、回復＆スタート地点移動）
一気に動くぞ（ドア、回復＆スタート地点移動）
まずはお前から狩ってやる（テレパス）
パルスジャンプ！（テレパス）

防御カード
ボディシールド展開
オートディフェンスモード

強化／回復／カウンターカード
エナジー補給しとくか
欠損箇所を修復する

罠カード
爆ぜて消えろ
目標地点、防衛する

被ダメージ
にゃあ！
にゃっ
ぐう
うっ
くっ
なっ
クソがっ（ダウン時）

被強化
悪くねえぜ
エナジーブーストか……一気に行くぜ！
ビッグボアの肉よりは美味いな

被回復
フルエナジーだ！
っしゃあ！
ここからが本番だぜ！

弱体化
臭うなあ、下衆の臭いだ
リバースの音波兵器か
クソッ、EEGにジャミングか
にゃんだ、これは……（スタン時）

敵撃破
エネミーのフラス・コアを破壊
雑魚エネミーが俺に敵うとでも？
司令官の障害は全て破壊だ
二度と視界に入ってくるな
対象撃破、次の行動へ移る

死亡
コアエナジーが……カラッカラだ……
クソエネミー共……次は殺す……
司令官が、無事ならいいんだ……

復帰
ボディのリカバリー完了。戦線に復帰する
エネミー風情が……調子に乗るんじゃねえぞ！
八つ裂きにされる覚悟はいいか

ベストプレイヤー
人類の未来など知るか。俺と司令官だけ生き残ればいい
        `
    }
]